/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "kontakter";

/* plural form for showing how many items there are */
"contacts" = "kontakter";

/* singular form for showing how many items there are */
"movie" = "film";

/* plural form for showing how many items there are */
"movies" = "film";

/* singular form for showing how many items there are */
"photo" = "fotos";

/* plural form for showing how many items there are */
"photos" = "fotos";

/* singular form for showing how many items there are */
"track" = "sange";

/* plural form for showing how many items there are */
"tracks" = "sange";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "Adressebog";

/* Aperture
   Aperture Node Name */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "Kunstner";

/* Name of Data Type */
"Audio" = "Lyd";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "Bogmærkelinje";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "Bogmærkemenu";

/* Name of Data Type */
"Contacts" = "Kontakter";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "Desktop Pictures";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "Favoritter";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* folder name */
"iChat Icons" = "iChat Icons";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife Sound Effects";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie Sound Effects";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "Library";

/* Name of Data Type */
"Links" = "Links";

/* Text that shows that we are loading contents */
"Loading..." = "Indlæser...";

/* Window name of iMediaBrowser */
"Media" = "Medier";

/* Name of Data Type */
"Movies" = "Film";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "Film";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "Musik";

/* Node name */
"My Compositions" = "Mine kompositioner";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "Festmiks";

/* Photos media type */
"Photos" = "Fotos";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "Billeder";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcasts";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "Købt";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "Screen Savers";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "Sounds Folder";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "Tid";

/* Table Column Title - title of song or audio track */
"Title" = "Titel";

/* Unkown music key */

"Unknown" = "Ukendt";

/* folder name */
"User Pictures" = "User Pictures";

/* Videos as titled in iTunes source list */
"Videos" = "Videoer";